Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# preferences.status.saved
source: Everything here is saved
ar: كل شيء هنا محفوظ
bn: এখানকার সবকিছু সেভ হয়েছে
ca: Tot el que hi ha aquí està desat
cs: Vše je uloženo
da: Alt her er gemt
de: Alles hier ist gesichert
el: Όλα εδώ έχουν αποθηκευτεί
es: Todo está guardado
fi: Kaikki täällä on tallennettu
fr: Tout est enregistré
he: הכול כאן נשמר
hi: सब कुछ सेव है
hr: Sve je ovdje spremljeno
hu: Itt minden mentve van
id: Semua di sini sudah tersimpan
it: Tutto qui è salvato
ja: すべて保存されています
ko: 모든 내용이 저장되었어요
ml: ഇവിടെയുള്ളതെല്ലാം സേവ് ചെയ്തു
ms: Semua di sini telah disimpan
nb: Alt her er lagret
nl: Alles hier is opgeslagen
pl: Wszystko tutaj jest zapisane
pt_br: Tudo aqui está salvo
pt_pt: Tudo aqui está guardado
ro: Tot ce e aici este salvat
ru: Всё сохранено
sk: Všetko tu je uložené
sv: Allt här är sparat
ta: இங்குள்ள அனைத்தும் சேமிக்கப்பட்டன
te: ఇక్కడ ఉన్నదంతా సేవ్ అయింది
th: บันทึกทุกอย่างที่นี่แล้ว
tr: Buradaki her şey kaydedildi
uk: Усе тут збережено
ur: یہاں سب کچھ محفوظ ہے
vi: Mọi thứ ở đây đã được lưu
zh_hans: 此处所有内容均已保存
zh_hant: 這裡的所有內容都已儲存

# preferences.status.saving
source: Saving…
ar: جارٍ الحفظ…
bn: সেভ হচ্ছে…
ca: Desant…
cs: Ukládání…
da: Gemmer…
de: Wird gesichert …
el: Αποθήκευση…
es: Guardando…
fi: Tallennetaan…
fr: Enregistrement…
he: שומר…
hi: सेव हो रहा है…
hr: Spremanje…
hu: Mentés…
id: Menyimpan…
it: Salvataggio…
ja: 保存中…
ko: 저장 중…
ml: സേവ് ചെയ്യുന്നു…
ms: Menyimpan…
nb: Lagrer …
nl: Opslaan…
pl: Zapisywanie…
pt_br: Salvando…
pt_pt: A guardar…
ro: Se salvează…
ru: Сохранение…
sk: Ukladá sa…
sv: Sparar…
ta: சேமிக்கிறது…
te: సేవ్ అవుతోంది…
th: กำลังบันทึก…
tr: Kaydediliyor…
uk: Збереження…
ur: محفوظ ہو رہا ہے…
vi: Đang lưu…
zh_hans: 正在保存…
zh_hant: 儲存中…

# preferences.status.unsaved
source: Unsaved changes
ar: تغييرات غير محفوظة
bn: অসংরক্ষিত পরিবর্তন
ca: Canvis sense desar
cs: Neuložené změny
da: Ugemte ændringer
de: Nicht gesicherte Änderungen
el: Μη αποθηκευμένες αλλαγές
es: Cambios sin guardar
fi: Tallentamattomia muutoksia
fr: Modifications non enregistrées
he: שינויים שלא נשמרו
hi: बिना सेव किए बदलाव
hr: Nespremljene promjene
hu: Mentetlen módosítások
id: Perubahan belum disimpan
it: Modifiche non salvate
ja: 未保存の変更があります
ko: 저장되지 않은 변경 사항
ml: സേവ് ചെയ്യാത്ത മാറ്റങ്ങൾ
ms: Perubahan belum disimpan
nb: Ulagrede endringer
nl: Niet-opgeslagen wijzigingen
pl: Niezapisane zmiany
pt_br: Alterações não salvas
pt_pt: Alterações não guardadas
ro: Modificări nesalvate
ru: Есть несохранённые изменения
sk: Neuložené zmeny
sv: Osparade ändringar
ta: சேமிக்கப்படாத மாற்றங்கள்
te: సేవ్ చేయని మార్పులు
th: มีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก
tr: Kaydedilmemiş değişiklikler
uk: Незбережені зміни
ur: غیر محفوظ تبدیلیاں
vi: Có thay đổi chưa lưu
zh_hans: 有未保存的更改
zh_hant: 有未儲存的變更

# preferences.summary.afterSaving
source: This is what your feed will do once you save.
ar: هذا ما ستفعله صفحتك بعد الحفظ.
bn: সেভ করলে আপনার ফিড এভাবে কাজ করবে।
ca: Això és el que farà el teu canal quan desis.
cs: Takto se bude tvůj kanál chovat po uložení.
da: Det er dette, dit feed vil gøre, når du har gemt.
de: So verhält sich dein Feed, sobald du sicherst.
el: Αυτό θα κάνει η ροή σου μόλις αποθηκεύσεις.
es: Esto es lo que hará tu feed cuando guardes.
fi: Näin syötteesi toimii, kun tallennat.
fr: Voici ce que fera votre fil une fois que vous aurez enregistré.
he: כך הפיד שלך יתנהג אחרי שתשמור.
hi: सेव करने के बाद आपकी फ़ीड यही करेगी।
hr: Ovo će tvoj feed raditi nakon što spremiš.
hu: Ezt fogja tenni a hírfolyamod a mentés után.
id: Inilah yang akan dilakukan feed-mu setelah kamu menyimpan.
it: Questo è ciò che farà il tuo feed dopo che avrai salvato.
ja: 保存すると、フィードは次のように動作します。
ko: 저장하면 피드가 이렇게 동작해요.
ml: സേവ് ചെയ്താൽ നിങ്ങളുടെ ഫീഡ് ചെയ്യുന്നത് ഇതാണ്.
ms: Inilah yang akan dilakukan suapan anda selepas anda menyimpan.
nb: Dette er hva feeden din vil gjøre når du lagrer.
nl: Dit is wat je feed gaat doen zodra je opslaat.
pl: Tak będzie działać Twój kanał po zapisaniu.
pt_br: Isto é o que seu feed fará depois que você salvar.
pt_pt: Isto é o que o seu feed fará depois de guardar.
ro: Așa se va comporta fluxul tău după ce salvezi.
ru: Так будет вести себя ваша лента после сохранения.
sk: Takto sa bude tvoj kanál správať po uložení.
sv: Så här kommer ditt flöde att bete sig när du sparar.
ta: நீங்கள் சேமித்ததும் உங்கள் ஊட்டம் இவ்வாறு செயல்படும்.
te: మీరు సేవ్ చేశాక మీ ఫీడ్ చేసేది ఇదే.
th: นี่คือสิ่งที่ฟีดของคุณจะทำเมื่อคุณบันทึก
tr: Akışınız kaydettiğinizde böyle davranacak.
uk: Так поводитиметься ваша стрічка після збереження.
ur: محفوظ کرنے کے بعد آپ کی فیڈ ایسا ہی کرے گی۔
vi: Đây là điều bảng tin của bạn sẽ làm sau khi bạn lưu.
zh_hans: 保存后，你的信息流将这样运作。
zh_hant: 這是你儲存後動態的行為。

# preferences.summary.alsoHides
source: It also hides %@.
ar: كما تخفي %@.
bn: এটি %@-ও লুকায়।
ca: També amaga %@.
cs: Skrývá také %@.
da: Det skjuler også %@.
de: Außerdem werden %@ ausgeblendet.
el: Κρύβει επίσης: %@.
es: También oculta %@.
fi: Se piilottaa myös: %@.
fr: Il masque aussi %@.
he: הוא מסתיר גם %@.
hi: यह इन्हें भी छिपाता है: %@।
hr: Također skriva: %@.
hu: Elrejti még ezt is: %@.
id: Juga menyembunyikan %@.
it: Nasconde anche %@.
ja: さらに、%@も非表示になります。
ko: %@도 숨겨요.
ml: ഇത് %@ കൂടി മറയ്ക്കുന്നു.
ms: Ia juga menyembunyikan %@.
nb: Den skjuler også %@.
nl: Het verbergt ook %@.
pl: Ukrywa też: %@.
pt_br: Também oculta %@.
pt_pt: Também oculta %@.
ro: Ascunde și %@.
ru: Также скрывает: %@.
sk: Skrýva tiež %@.
sv: Det döljer också %@.
ta: இது %@ ஐயும் மறைக்கும்.
te: ఇది %@ను కూడా దాచుతుంది.
th: ยังซ่อน%@ด้วย
tr: Ayrıca şunları gizler: %@.
uk: Також приховує %@.
ur: یہ %@ بھی چھپاتا ہے۔
vi: Nó cũng ẩn %@.
zh_hans: 同时还会隐藏%@。
zh_hant: 它也會隱藏%@。

# preferences.summary.everything
source: Your International feed shows everything.
ar: صفحتك الدولية تعرض كل شيء.
bn: আপনার আন্তর্জাতিক ফিড সবকিছু দেখায়।
ca: El teu canal Internacional ho mostra tot.
cs: Tvůj Mezinárodní kanál zobrazuje vše.
da: Dit internationale feed viser alt.
de: Dein internationaler Feed zeigt alles.
el: Η Διεθνής ροή σου εμφανίζει τα πάντα.
es: Tu feed Internacional lo muestra todo.
fi: Kansainvälinen-syötteesi näyttää kaiken.
fr: Votre fil International affiche tout.
he: הפיד הבינלאומי שלך מציג הכול.
hi: आपकी अंतरराष्ट्रीय फ़ीड सब कुछ दिखाती है।
hr: Tvoj međunarodni feed prikazuje sve.
hu: A Nemzetközi hírfolyamod mindent megmutat.
id: Feed Internasionalmu menampilkan semuanya.
it: Il tuo feed Internazionale mostra tutto.
ja: 国際フィードにはすべてが表示されます。
ko: 국제 피드에 모든 게시물이 표시돼요.
ml: നിങ്ങളുടെ അന്താരാഷ്ട്ര ഫീഡ് എല്ലാം കാണിക്കുന്നു.
ms: Suapan Antarabangsa anda memaparkan semuanya.
nb: Den internasjonale feeden din viser alt.
nl: Je internationale feed toont alles.
pl: Twój kanał międzynarodowy pokazuje wszystko.
pt_br: Seu feed Internacional mostra tudo.
pt_pt: O seu feed Internacional mostra tudo.
ro: Fluxul tău Internațional arată tot.
ru: В вашей международной ленте показывается всё.
sk: Tvoj medzinárodný kanál zobrazuje všetko.
sv: Ditt internationella flöde visar allt.
ta: உங்கள் சர்வதேச ஊட்டம் அனைத்தையும் காட்டும்.
te: మీ అంతర్జాతీయ ఫీడ్ అన్నీ చూపుతుంది.
th: ฟีดนานาชาติของคุณแสดงทุกอย่าง
tr: Uluslararası akışınız her şeyi gösterir.
uk: Ваша стрічка «Світ» показує все.
ur: آپ کی بین الاقوامی فیڈ سب کچھ دکھاتی ہے۔
vi: Bảng tin Quốc tế của bạn hiển thị mọi thứ.
zh_hans: 你的国际信息流显示全部内容。
zh_hant: 你的「國際」動態顯示所有內容。

# preferences.summary.everythingExcept
source: Your International feed shows everything except %@.
ar: صفحتك الدولية تعرض كل شيء ما عدا %@.
bn: আপনার আন্তর্জাতিক ফিড %@ ছাড়া সবকিছু দেখায়।
ca: El teu canal Internacional ho mostra tot excepte %@.
cs: Tvůj Mezinárodní kanál zobrazuje vše kromě: %@.
da: Dit internationale feed viser alt undtagen %@.
de: Dein internationaler Feed zeigt alles außer %@.
el: Η Διεθνής ροή σου εμφανίζει τα πάντα εκτός από: %@.
es: Tu feed Internacional lo muestra todo excepto %@.
fi: Kansainvälinen-syötteesi näyttää kaiken paitsi: %@.
fr: Votre fil International affiche tout sauf %@.
he: הפיד הבינלאומי שלך מציג הכול חוץ מ-%@.
hi: आपकी अंतरराष्ट्रीय फ़ीड %@ को छोड़कर सब कुछ दिखाती है।
hr: Tvoj međunarodni feed prikazuje sve osim: %@.
hu: A Nemzetközi hírfolyamod mindent megmutat, kivéve ezt: %@.
id: Feed Internasionalmu menampilkan semuanya kecuali %@.
it: Il tuo feed Internazionale mostra tutto tranne %@.
ja: 国際フィードには、%@を除くすべてが表示されます。
ko: 국제 피드에 %@을(를) 제외한 모든 게시물이 표시돼요.
ml: നിങ്ങളുടെ അന്താരാഷ്ട്ര ഫീഡ് %@ ഒഴികെ എല്ലാം കാണിക്കുന്നു.
ms: Suapan Antarabangsa anda memaparkan semuanya kecuali %@.
nb: Den internasjonale feeden din viser alt unntatt %@.
nl: Je internationale feed toont alles behalve %@.
pl: Twój kanał międzynarodowy pokazuje wszystko oprócz: %@.
pt_br: Seu feed Internacional mostra tudo, exceto %@.
pt_pt: O seu feed Internacional mostra tudo exceto %@.
ro: Fluxul tău Internațional arată tot, cu excepția: %@.
ru: В вашей международной ленте показывается всё, кроме: %@.
sk: Tvoj medzinárodný kanál zobrazuje všetko okrem: %@.
sv: Ditt internationella flöde visar allt utom %@.
ta: உங்கள் சர்வதேச ஊட்டம் %@ தவிர அனைத்தையும் காட்டும்.
te: మీ అంతర్జాతీయ ఫీడ్ %@ తప్ప అన్నీ చూపుతుంది.
th: ฟีดนานาชาติของคุณแสดงทุกอย่างยกเว้น%@
tr: Uluslararası akışınız %@ dışındaki her şeyi gösterir.
uk: Ваша стрічка «Світ» показує все, окрім %@.
ur: آپ کی بین الاقوامی فیڈ %@ کے علاوہ سب کچھ دکھاتی ہے۔
vi: Bảng tin Quốc tế của bạn hiển thị mọi thứ trừ %@.
zh_hans: 你的国际信息流显示除%@之外的全部内容。
zh_hant: 你的「國際」動態顯示所有內容，但不含%@。

# preferences.summary.hidden.countries
source: posts from %lld muted countries
ar: منشورات من %lld دولة مكتومة
bn: %lld টি মিউট করা দেশের পোস্ট
ca: publicacions de %lld països silenciats
cs: příspěvky z %lld ztlumených zemí
da: opslag fra %lld skjulte lande
de: Beiträge aus %lld stummgeschalteten Ländern
el: αναρτήσεις από %lld χώρες σε σίγαση
es: publicaciones de %lld países silenciados
fi: julkaisut %lld mykistetystä maasta
fr: les posts de %lld pays masqués
he: פוסטים מ-%lld מדינות מושתקות
hi: %lld म्यूट किए देशों की पोस्ट
hr: objave iz %lld utišanih zemalja
hu: %lld némított ország bejegyzései
id: postingan dari %lld negara yang dibisukan
it: post di %lld paesi silenziati
ja: ミュートした%lldか国の投稿
ko: 뮤트한 국가 %lld곳의 게시물
ml: മ്യൂട്ട് ചെയ്ത %lld രാജ്യങ്ങളിൽ നിന്നുള്ള പോസ്റ്റുകൾ
ms: siaran daripada %lld negara disenyapkan
nb: innlegg fra %lld dempede land
nl: berichten uit %lld gedempte landen
pl: wpisy z %lld wyciszonego kraju
pt_br: posts de %lld países silenciados
pt_pt: publicações de %lld países silenciados
ro: postări din %lld de țări dezactivate
ru: посты из %lld скрытых стран
sk: príspevky z %lld stlmených krajín
sv: inlägg från %lld tystade länder
ta: %lld ஒலியடக்கிய நாடுகளின் இடுகைகள்
te: మ్యూట్ చేసిన %lld దేశాల నుండి వచ్చిన పోస్ట్‌లు
th: โพสต์จาก %lld ประเทศที่ปิดเสียง
tr: %lld sessize alınmış ülkenin gönderileri
uk: дописів із %lld заглушеної країни
ur: %lld میوٹ کیے گئے ممالک کی پوسٹس
vi: bài đăng từ %lld quốc gia đã ẩn
zh_hans: 来自 %lld 个已静音国家的帖子
zh_hant: 來自 %lld 個靜音國家的貼文

# preferences.summary.hidden.topics
source: posts about %lld muted topics
ar: منشورات %lld موضوع مكتوم
bn: %lld টি মিউট করা বিষয়ের পোস্ট
ca: publicacions sobre %lld temes silenciats
cs: příspěvky o %lld ztlumených tématech
da: opslag om %lld skjulte emner
de: Beiträge zu %lld stummgeschalteten Themen
el: αναρτήσεις για %lld θέματα σε σίγαση
es: publicaciones sobre %lld temas silenciados
fi: julkaisut %lld mykistetystä aiheesta
fr: les posts sur %lld sujets masqués
he: פוסטים על %lld נושאים מושתקים
hi: %lld म्यूट किए टॉपिक वाली पोस्ट
hr: objave o %lld utišanih tema
hu: %lld némított témáról szóló bejegyzések
id: postingan tentang %lld topik yang dibisukan
it: post su %lld argomenti silenziati
ja: ミュートした%lld個のトピックの投稿
ko: 뮤트한 주제 %lld개에 대한 게시물
ml: മ്യൂട്ട് ചെയ്ത %lld വിഷയങ്ങളെക്കുറിച്ചുള്ള പോസ്റ്റുകൾ
ms: siaran tentang %lld topik disenyapkan
nb: innlegg om %lld dempede emner
nl: berichten over %lld gedempte onderwerpen
pl: wpisy o %lld wyciszonego tematu
pt_br: posts sobre %lld tópicos silenciados
pt_pt: publicações sobre %lld tópicos silenciados
ro: postări despre %lld de subiecte dezactivate
ru: посты о %lld скрытых темах
sk: príspevky o %lld stlmených témach
sv: inlägg om %lld tystade ämnen
ta: %lld ஒலியடக்கிய தலைப்புகள் பற்றிய இடுகைகள்
te: మ్యూట్ చేసిన %lld అంశాల గురించిన పోస్ట్‌లు
th: โพสต์เกี่ยวกับ %lld หัวข้อที่ปิดเสียง
tr: %lld sessize alınmış konudaki gönderiler
uk: дописів про %lld заглушеної теми
ur: %lld میوٹ کیے گئے موضوعات کی پوسٹس
vi: bài đăng về %lld chủ đề đã ẩn
zh_hans: 关于 %lld 个已静音话题的帖子
zh_hant: 關於 %lld 個靜音主題的貼文

# preferences.summary.inEffect
source: IN EFFECT NOW
ar: سارية الآن
bn: এখন কার্যকর
ca: EN VIGOR ARA
cs: PLATÍ TEĎ
da: GÆLDER NU
de: JETZT AKTIV
el: ΙΣΧΥΕΙ ΤΩΡΑ
es: EN VIGOR AHORA
fi: VOIMASSA NYT
fr: EN VIGUEUR MAINTENANT
he: בתוקף עכשיו
hi: अभी लागू है
hr: NA SNAZI SADA
hu: MOST ÉRVÉNYBEN
id: BERLAKU SEKARANG
it: IN VIGORE ORA
ja: 現在有効
ko: 현재 적용 중
ml: ഇപ്പോൾ പ്രാബല്യത്തിൽ
ms: BERKUAT KUASA SEKARANG
nb: GJELDER NÅ
nl: NU ACTIEF
pl: OBOWIĄZUJE TERAZ
pt_br: EM VIGOR AGORA
pt_pt: EM VIGOR AGORA
ro: ÎN VIGOARE ACUM
ru: ДЕЙСТВУЕТ СЕЙЧАС
sk: PLATÍ TERAZ
sv: GÄLLER NU
ta: இப்போது செயலில்
te: ఇప్పుడు అమలులో ఉంది
th: มีผลอยู่ตอนนี้
tr: ŞU AN GEÇERLİ
uk: ДІЄ ЗАРАЗ
ur: اب نافذ
vi: ĐANG CÓ HIỆU LỰC
zh_hans: 当前生效
zh_hant: 目前生效

# preferences.summary.list.pair
source: %1$@ and %2$@
ar: %1$@ و%2$@
bn: %1$@ ও %2$@
ca: %1$@ i %2$@
cs: %1$@ a %2$@
da: %1$@ og %2$@
de: %1$@ und %2$@
el: %1$@ και %2$@
es: %1$@ y %2$@
fi: %1$@ ja %2$@
fr: %1$@ et %2$@
he: %1$@ ו-%2$@
hi: %1$@ और %2$@
hr: %1$@ i %2$@
hu: %1$@ és %2$@
id: %1$@ dan %2$@
it: %1$@ e %2$@
ja: %1$@と%2$@
ko: %1$@ 및 %2$@
ms: %1$@ dan %2$@
nb: %1$@ og %2$@
nl: %1$@ en %2$@
pl: %1$@ i %2$@
pt_br: %1$@ e %2$@
pt_pt: %1$@ e %2$@
ro: %1$@ și %2$@
ru: %1$@ и %2$@
sk: %1$@ a %2$@
sv: %1$@ och %2$@
ta: %1$@ மற்றும் %2$@
te: %1$@ మరియు %2$@
th: %1$@ และ %2$@
tr: %1$@ ve %2$@
uk: %1$@ і %2$@
ur: %1$@ اور %2$@
vi: %1$@ và %2$@
zh_hans: %1$@和%2$@
zh_hant: %1$@和%2$@

# preferences.summary.narrowed.taggedOnly
source: Your International feed shows only posts about %lld topics you chose; posts that haven't been labelled yet are hidden.
ar: صفحتك الدولية تعرض منشورات %lld موضوع اخترتها فقط، والمنشورات غير المصنّفة بعد مخفية.
bn: আপনার আন্তর্জাতিক ফিড আপনার বেছে নেওয়া %lld টি বিষয়ের পোস্ট দেখায়; এখনও লেবেল দেওয়া হয়নি এমন পোস্ট লুকানো থাকে।
ca: El teu canal Internacional mostra només publicacions sobre %lld temes que has triat; les publicacions que encara no s'han etiquetat s'amaguen.
cs: Tvůj Mezinárodní kanál zobrazuje jen příspěvky o %lld tebou vybraných tématech; dosud neoznačené příspěvky jsou skryté.
da: Dit internationale feed viser kun opslag om %lld emner, du valgte; opslag, der endnu ikke er mærket, er skjult.
de: Dein internationaler Feed zeigt nur Beiträge zu %lld Themen, die du gewählt hast; noch nicht gelabelte Beiträge sind ausgeblendet.
el: Η Διεθνής ροή σου εμφανίζει μόνο αναρτήσεις για %lld θέματα που επέλεξες· οι αναρτήσεις που δεν έχουν ακόμα επισημανθεί κρύβονται.
es: Tu feed Internacional muestra solo publicaciones sobre %lld temas que elegiste; las que aún no se han etiquetado están ocultas.
fi: Kansainvälinen-syötteesi näyttää vain julkaisut %lld valitsemastasi aiheesta; julkaisut, joita ei ole vielä luokiteltu, piilotetaan.
fr: Votre fil International n’affiche que les posts sur %lld sujets que vous avez choisis ; les posts qui n’ont pas encore été étiquetés sont masqués.
he: הפיד הבינלאומי שלך מציג רק פוסטים על %lld נושאים שבחרת; פוסטים שעדיין לא תויגו מוסתרים.
hi: आपकी अंतरराष्ट्रीय फ़ीड केवल आपके चुने %lld टॉपिक वाली पोस्ट दिखाती है; जिन पर अभी लेबल नहीं लगा वे छिपी हैं।
hr: Tvoj međunarodni feed prikazuje samo objave o %lld tema koje si odabrao/la; objave koje još nisu označene su skrivene.
hu: A Nemzetközi hírfolyamod csak a választott %lld témáról szóló bejegyzéseket mutatja; a még nem címkézett bejegyzések el vannak rejtve.
id: Feed Internasionalmu hanya menampilkan postingan tentang %lld topik yang kamu pilih; postingan yang belum diberi label disembunyikan.
it: Il tuo feed Internazionale mostra solo i post su %lld argomenti che hai scelto; i post non ancora etichettati sono nascosti.
ja: 国際フィードには、選んだ%lld個のトピックの投稿だけが表示されます。まだラベルが付いていない投稿は非表示です。
ko: 국제 피드에 내가 고른 주제 %lld개에 대한 게시물만 표시돼요. 아직 라벨이 붙지 않은 게시물은 숨겨져요.
ml: നിങ്ങളുടെ അന്താരാഷ്ട്ര ഫീഡ് നിങ്ങൾ തിരഞ്ഞെടുത്ത %lld വിഷയങ്ങളെക്കുറിച്ചുള്ള പോസ്റ്റുകൾ മാത്രം കാണിക്കുന്നു; ഇതുവരെ ലേബൽ ചെയ്യാത്ത പോസ്റ്റുകൾ മറച്ചിരിക്കുന്നു.
ms: Suapan Antarabangsa anda hanya memaparkan siaran tentang %lld topik yang anda pilih; siaran yang belum dilabelkan disembunyikan.
nb: Den internasjonale feeden din viser bare innlegg om %lld emner du valgte. Innlegg som ikke er merket ennå, er skjult.
nl: Je internationale feed toont alleen berichten over %lld onderwerpen die je hebt gekozen; berichten die nog geen label hebben zijn verborgen.
pl: Twój kanał międzynarodowy pokazuje tylko wpisy o %lld wybranego tematu; wpisy, które jeszcze nie zostały oznaczone, są ukryte.
pt_br: Seu feed Internacional mostra só posts sobre %lld tópicos que você escolheu; posts que ainda não foram rotulados ficam ocultos.
pt_pt: O seu feed Internacional mostra apenas publicações sobre %lld tópicos que escolheu; as publicações que ainda não foram etiquetadas ficam ocultas.
ro: Fluxul tău Internațional arată doar postări despre %lld de subiecte alese de tine; postările neetichetate încă sunt ascunse.
ru: В вашей международной ленте показываются только посты о %lld выбранных вами темах; посты, у которых ещё нет метки, скрыты.
sk: Tvoj medzinárodný kanál zobrazuje iba príspevky o %lld témach, ktoré si vybral; príspevky, ktoré ešte nie sú označené, sú skryté.
sv: Ditt internationella flöde visar bara inlägg om %lld ämnen du valt; inlägg som inte har etiketterats än är dolda.
ta: உங்கள் சர்வதேச ஊட்டம் நீங்கள் தேர்ந்தெடுத்த %lld தலைப்புகள் பற்றிய இடுகைகளை மட்டுமே காட்டும்; இன்னும் லேபிளிடப்படாத இடுகைகள் மறைக்கப்படும்.
te: మీ అంతర్జాతీయ ఫీడ్ మీరు ఎంచుకున్న %lld అంశాల గురించిన పోస్ట్‌లను మాత్రమే చూపుతుంది; ఇంకా లేబుల్ వేయని పోస్ట్‌లు దాచబడతాయి.
th: ฟีดนานาชาติของคุณแสดงเฉพาะโพสต์เกี่ยวกับ %lld หัวข้อที่คุณเลือก โพสต์ที่ยังไม่ได้ติดป้ายจะถูกซ่อน
tr: Uluslararası akışınız yalnızca seçtiğiniz %lld konudaki gönderileri gösterir; henüz etiketlenmemiş gönderiler gizlenir.
uk: Ваша стрічка «Світ» показує лише дописи про %lld вибраної вами теми; дописи, які ще не позначено, приховано.
ur: آپ کی بین الاقوامی فیڈ صرف آپ کے چنے ہوئے %lld موضوعات کی پوسٹس دکھاتی ہے؛ جن پر ابھی لیبل نہیں لگا وہ چھپی رہتی ہیں۔
vi: Bảng tin Quốc tế của bạn chỉ hiển thị bài đăng về %lld chủ đề bạn chọn; bài đăng chưa được gắn nhãn sẽ bị ẩn.
zh_hans: 你的国际信息流只显示关于你所选 %lld 个话题的帖子；尚未打标签的帖子会被隐藏。
zh_hant: 你的「國際」動態只顯示關於你所選 %lld 個主題的貼文，尚未被標示的貼文會被隱藏。

# preferences.summary.narrowed.withUntagged
source: Your International feed shows posts about %lld topics you chose, plus posts that haven't been labelled yet.
ar: صفحتك الدولية تعرض منشورات %lld موضوع اخترتها، إضافةً إلى المنشورات غير المصنّفة بعد.
bn: আপনার আন্তর্জাতিক ফিড আপনার বেছে নেওয়া %lld টি বিষয়ের পোস্ট দেখায়, সাথে এখনও লেবেল দেওয়া হয়নি এমন পোস্টও।
ca: El teu canal Internacional mostra publicacions sobre %lld temes que has triat, a més de les publicacions que encara no s'han etiquetat.
cs: Tvůj Mezinárodní kanál zobrazuje příspěvky o %lld tebou vybraných tématech a navíc dosud neoznačené příspěvky.
da: Dit internationale feed viser opslag om %lld emner, du valgte, plus opslag, der endnu ikke er mærket.
de: Dein internationaler Feed zeigt Beiträge zu %lld Themen, die du gewählt hast, sowie noch nicht gelabelte Beiträge.
el: Η Διεθνής ροή σου εμφανίζει αναρτήσεις για %lld θέματα που επέλεξες, συν αναρτήσεις που δεν έχουν ακόμα επισημανθεί.
es: Tu feed Internacional muestra publicaciones sobre %lld temas que elegiste, además de las que aún no se han etiquetado.
fi: Kansainvälinen-syötteesi näyttää julkaisut %lld valitsemastasi aiheesta sekä julkaisut, joita ei ole vielä luokiteltu.
fr: Votre fil International affiche les posts sur %lld sujets que vous avez choisis, ainsi que les posts qui n’ont pas encore été étiquetés.
he: הפיד הבינלאומי שלך מציג פוסטים על %lld נושאים שבחרת, וגם פוסטים שעדיין לא תויגו.
hi: आपकी अंतरराष्ट्रीय फ़ीड आपके चुने %lld टॉपिक वाली पोस्ट दिखाती है, साथ ही वे पोस्ट जिन पर अभी लेबल नहीं लगा।
hr: Tvoj međunarodni feed prikazuje objave o %lld tema koje si odabrao/la, plus objave koje još nisu označene.
hu: A Nemzetközi hírfolyamod a választott %lld témáról szóló bejegyzéseket mutatja, valamint a még nem címkézett bejegyzéseket.
id: Feed Internasionalmu menampilkan postingan tentang %lld topik yang kamu pilih, ditambah postingan yang belum diberi label.
it: Il tuo feed Internazionale mostra i post su %lld argomenti che hai scelto, più i post non ancora etichettati.
ja: 国際フィードには、選んだ%lld個のトピックの投稿と、まだラベルが付いていない投稿が表示されます。
ko: 국제 피드에 내가 고른 주제 %lld개에 대한 게시물과 아직 라벨이 붙지 않은 게시물이 표시돼요.
ml: നിങ്ങളുടെ അന്താരാഷ്ട്ര ഫീഡ് നിങ്ങൾ തിരഞ്ഞെടുത്ത %lld വിഷയങ്ങളെക്കുറിച്ചുള്ള പോസ്റ്റുകളും ഇതുവരെ ലേബൽ ചെയ്യാത്ത പോസ്റ്റുകളും കാണിക്കുന്നു.
ms: Suapan Antarabangsa anda memaparkan siaran tentang %lld topik yang anda pilih, serta siaran yang belum dilabelkan.
nb: Den internasjonale feeden din viser innlegg om %lld emner du valgte, pluss innlegg som ikke er merket ennå.
nl: Je internationale feed toont berichten over %lld onderwerpen die je hebt gekozen, plus berichten die nog geen label hebben.
pl: Twój kanał międzynarodowy pokazuje wpisy o %lld wybranego tematu oraz wpisy, które jeszcze nie zostały oznaczone.
pt_br: Seu feed Internacional mostra posts sobre %lld tópicos que você escolheu, além de posts que ainda não foram rotulados.
pt_pt: O seu feed Internacional mostra publicações sobre %lld tópicos que escolheu, mais as publicações que ainda não foram etiquetadas.
ro: Fluxul tău Internațional arată postări despre %lld de subiecte alese de tine, plus postările neetichetate încă.
ru: В вашей международной ленте показываются посты о %lld выбранных вами темах, а также посты, у которых ещё нет метки.
sk: Tvoj medzinárodný kanál zobrazuje príspevky o %lld témach, ktoré si vybral, plus príspevky, ktoré ešte nie sú označené.
sv: Ditt internationella flöde visar inlägg om %lld ämnen du valt, plus inlägg som inte har etiketterats än.
ta: உங்கள் சர்வதேச ஊட்டம் நீங்கள் தேர்ந்தெடுத்த %lld தலைப்புகள் பற்றிய இடுகைகளையும், இன்னும் லேபிளிடப்படாத இடுகைகளையும் காட்டும்.
te: మీ అంతర్జాతీయ ఫీడ్ మీరు ఎంచుకున్న %lld అంశాల గురించిన పోస్ట్‌లను, ఇంకా లేబుల్ వేయని పోస్ట్‌లను కూడా చూపుతుంది.
th: ฟีดนานาชาติของคุณแสดงโพสต์เกี่ยวกับ %lld หัวข้อที่คุณเลือก รวมถึงโพสต์ที่ยังไม่ได้ติดป้าย
tr: Uluslararası akışınız seçtiğiniz %lld konudaki gönderileri ve henüz etiketlenmemiş gönderileri gösterir.
uk: Ваша стрічка «Світ» показує дописи про %lld вибраної вами теми, а також дописи, які ще не позначено.
ur: آپ کی بین الاقوامی فیڈ آپ کے چنے ہوئے %lld موضوعات کی پوسٹس دکھاتی ہے، ساتھ وہ پوسٹس جن پر ابھی لیبل نہیں لگا۔
vi: Bảng tin Quốc tế của bạn hiển thị bài đăng về %lld chủ đề bạn chọn, cộng với bài đăng chưa được gắn nhãn.
zh_hans: 你的国际信息流显示关于你所选 %lld 个话题的帖子，以及尚未打标签的帖子。
zh_hant: 你的「國際」動態顯示關於你所選 %lld 個主題的貼文，以及尚未被標示的貼文。
